<%@ Page Title="About" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="About.aspx.cs" Inherits="RealEstateAgency.About" %>

<asp:Content runat="server" ID="BodyContent" ContentPlaceHolderID="MainContent">
    <hgroup class="title">
        <h1>За нас.</h1>
        <h2>Секој може да ви пронајде куќа или стан, ние пронаоѓаме дом!</h2>
    </hgroup>

    <article>
        <p>        
           Топол Дом постојано се развива. Нашата мисија е да бидеме најуспешната агенција за недвижности во
            Р. Македонија. Обединувајќи го позитивниот пристап, професионалната услуга и лојалност, 
            како и сите нови технологии и работни алатки, го создаваме нашиот приоритет - 
            постојано подобрување и усовршување на производите и УСЛУГИТЕ кои ги нудиме.
        </p>
        <p>
            Тежнеејќи кон совршена услуга, предводени од нашиот тим на професионалци, 
            им овозможуваме на нашите клиенти да го пронајдат најдобриот ИМОТ ЗА СВОИТЕ ПОТРЕБИ.
            Некои луѓе се менуваат со тек на време. Ние - го менуваме времето на недвижности.
            Основана во 1993 година, Топол Дом се труди да остане лидер во браншата на недвижности.
            Топол Дом го има клучот од најдобриот имот за Вас - според Вашите критериуми и потреби.
        </p>

        <p>        
            Она што не издвојува од сите останати е пред се долгогодишното искуство. 
            Постоењето од 20 години на пазарот ни овозможи подобра инвентивност. 
            Нудиме професионална, информативна, лојална и посветена УСЛУГА. 
            Нашиот тим поседува знаење, искуство и технологија. 
            Токму затоа нашата мисија е едноставна. 
            За да ја искористите нашата експертиза, треба само да не повикате и ќе ја оправдаме 
            Вашата доверба, а Вашиот сон да го претвориме во РЕАЛНОСТ. 
        </p>
        <p>
            Се грижиме за секој имот како да е наша сопственост.
             Продолжуваме да ги нудиме нашите услуги на клиентите со најголемо внимание и грижа.
             Вашата одлука да соработувате со нас и довербата која ни ја укажувате, е 
            причината поради која се уште сме во бизнисот после толку многу години,
             изградувајќи име и бренд достојно за почит и гордост. 
            Ви посакуваме топло добредојде во големото семејство на Топол Дом.
             Совршенството не е вештина – совршенството е став!
        </p>

    </article>

    <aside>
        <h3>Главно мени</h3>
        <p>        
            Подетални информации за нас и наши контакти на следните линкови.
        </p>
        <ul>
            <li><a runat="server" href="~/">Дома</a></li>
            <li><a runat="server" href="~/About">За нас</a></li>
            <li><a runat="server" href="~/Contact">Контакт</a></li>
        </ul>
    </aside>
</asp:Content>